[
  "calendar",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git"
]